Repository: javed28/nirjara
Catalog: NirjaraAp/*.lproj/Localizable.strings
Languages: gu, hi

# MemberBet_18_25
source: Members between 18-25 years
gu: વચ્ચે સભ્યો 18-25 વર્ષ
hi: 18-25 साल के बीच सदस्य

# MemberBet_25_40
source: Members between 25-40 years
gu: 25-40 વર્ષ વચ્ચેનાં સભ્યો
hi: 25-40 साल के बीच सदस्य

# MemberBet_40_60
source: Members between 40-60 years
gu: 40-60 વર્ષ વચ્ચેનાં સભ્યો
hi: 40-60 वर्ष के बीच सदस्य

# MemberAbove60
source: Members above 60 years
gu: 60 વર્ષથી ઉપરનાં સભ્યો
hi: 60 साल से ऊपर के सदस्य

source: Sign In
gu: સાઇન ઇન કરો
hi: साइन इन करें

# singup
source: Sign Up
gu: સાઇન અપ કરો

# Alreadyhaveaccount
source: Already have an account
gu: પહેલેથી એકાઉન્ટ છે
hi: क्या आपके पास पहले से एक खाता मौजूद है

source: Fill here
gu: અહીં ભરો
hi: यहां भरें

source: Suggestions
gu: સૂચનો
hi: सुझाव

# Ads
source: Advertisement
gu: જાહેરખબર
hi: विज्ञापन

source: Share App
gu: શેર એપ
hi: शेयर ऍप

source: Surname
gu: અટક
hi: उपनाम

source: Help Us Counting Jain Population
gu: જૈન લોકોની ગણતરી કરવી અમને મદદ કરો
hi: जैन जनसंख्या की गणना करने में हमारी मदद करें

source: Note=
gu: નોટ=
hi: नोट =

# Population_onlymarried_woman
source: Population graph should be filled by any one of the parent.
gu: વસ્તી આલેખ માત્ર કોઈ એક માતાપિતા દ્વારા જ ભરવામાં આવવો જોઈએ
hi: जनसंख्या ग्राफ केवल माता-पिता किसी भी एक के द्वारा भरा जाना चाहिए

source: Acharya Sri
gu: આચાર્ય શ્રી
hi: आचार्य श्री

source: Upadhaya Sri
gu: ઉપાધ્યાય શ્રી
hi: उपाध्याय श्री

source: Jain Muni
gu: જૈન મુની
hi: जैन मुनी

source: Jain Sadhvi
gu: જૈન સાધ્વી
hi: जैन साध्वी

source: Adithana
gu: આદિસ્થાના
hi: आदि -ठाणा

source: Help
gu: મદદ
hi: सहायता

# Titlerequired
source: Title is required
gu: શીર્ષક જરૂરી છે
hi: शीर्षक आवश्यक है

# Addressrequired
source: Address is required
gu: સરનામું જરૂરી છે
hi: पता आवश्यक है

# ContactPersonrequired
source: Contact Person Name is required
gu: સંપર્ક વ્યક્તિ નામ જરૂરી છે
hi: संपर्क व्यक्ति का नाम आवश्यक है

# Commentsadd
source: Comments added successfully
gu: ટિપ્પણીઓ સફળતાપૂર્વક ઉમેર્યા
hi: टिप्पणियाँ सफलतापूर्वक जोड़ा

# Knowledgeadded
source: Your Knowledge added successfully
gu: તમારું જ્ઞાન સફળતાપૂર્વક ઉમેર્યું
hi: आपका ज्ञान सफलतापूर्वक जोड़ा गया

# Knowledgeexist
source: This Knowledge already exit
gu: આ જ્ઞાન પહેલેથી હાજર છે
hi: यह ज्ञान पहले से मौजूद है

# TapAlreadyAdded
source: Tapassya already added for the day
gu: તાપપસ્યાં પહેલેથી જ દિવસ માટે ઉમેરવામાં આવ્યું
hi: तपस्य पहले ही दिन के लिए जोड़ा गया है

# End_date_greater_start_date
source: End date should be greater than start date
gu: સમાપ્તિ તારીખ પ્રારંભ તારીખ કરતાં વધુ હોવી જોઈએ
hi: समाप्ति तिथि प्रारंभ तिथि से अधिक होनी चाहिए

# End_date_not_less_currentdate
source: End date should not be less than current date
gu: સમાપ્તિ તારીખ વર્તમાન તારીખથી ઓછી ન હોવી જોઈએ
hi: समाप्ति तिथि वर्तमान तिथि से कम नहीं होनी चाहिए

# AddCaption
source: Add a Caption
gu: શીર્ષક ઉમેરો
hi: शीर्षक जोड़े

source: My Ad Details
gu: મારી જાહેરાત વિગતો
hi: मेरा विज्ञापन विवरण

source: Report
gu: અહેવાલ
hi: रिपोर्ट

source: Darshan
gu: દર્શન
hi: दर्शन

source: Views
gu: વ્યુસ
hi: व्यूज

source: Balance
gu: બેલેન્સ
hi: बैलेंस

source: Advertisement
gu: જાહેરાત
hi: विज्ञापन

source: No Advertisement
gu: કોઈ જાહેરાત નથી
hi: कोई विज्ञापन नहीं

source: other
gu: અન્ય
hi: अन्य

# EnterValidedeatils
source: Please Enter Valid Details
gu: કૃપા કરીને માન્ય વિગતો દાખલ કરો
hi: कृपया मान्य विवरण दर्ज करें

# templeAddvalidation
source: Temple image is compulsory to add your temple.
gu: તમારા મંદિરને ઉમેરવા માટે મંદિરની મૂર્તિ ફરજિયાત છે.
hi: आपके मंदिर को जोड़ने के लिए मंदिर की छवि अनिवार्य है.

source: Add Temple Image
gu: મંદિર છબી અપલોડ કરો
hi: मंदिर छवि अपलोड करें

source: Gender
gu: જાતિ
hi: लिंग
