Repository: javed28/nirjara
Catalog: NirjaraAp/*.lproj/Localizable.strings
Languages: gu, hi

# Welcome
source: Welcome to Nirjara
gu: નિરજારામાં આપનું સ્વાગત છે
hi: निर्जरा में आपका स्वागत है

# titleofApp
source: Nirjara Ap
gu: નિર્જરા એપ
hi: निर्जरा ऍप

source: Ap
gu: એપ
hi: ऍप

source: Home
gu: ઘર
hi: घर

source: Profile
gu: પ્રોફાઇલ
hi: प्रोफाइल

# lang_en
source: English
gu: અંગ્રેજી
hi: अंग्रेज़ी

# lang_hi
source: Hindi
gu: હિન્દી
hi: हिंदी

# lang_gu
source: Gujarati
gu: ગુજરાતી
hi: गुजराती

# Bhagwant
source: Guru Bhagwant
gu: ગુરુ ભગવંત
hi: गुरु भगवंत

source: Temple/Sthanak
gu: મંદિર/સ્થળક
hi: मंदिर/स्थानक

# Temple
source: Temple and
gu: મંદિર અને
hi: मंदिर और

source: Sthanak
gu: સ્થળક
hi: स्थानक

source: Panchakwani
gu: પંચકવાણી
hi: पंचकवानी

source: Mantras
gu: મંત્ર
hi: मंत्र

# YellowPages
source: Jain Yellow Pages
gu: જૈન યેલ્લોઉં પગેસ
hi: जैन येल्लो पेजेस

source: (Business)
gu: (બિઝનેસ)
hi: (व्यापार)

# BusinessDet
source: Business
gu: બિઝનેસ
hi: व्यापार

source: Details
gu: વિગતો
hi: विवरण

# Kids
source: Jain Kids name
gu: જૈન બાળકોનું નામ
hi: जैन बच्चों के नाम

source: Events
gu: મોહોત્સવ
hi: महोत्सव

# Active
source: Active for
gu: સમાજ સેવા
hi: समाज सेवा

# Samaj
source: Samaj Seva
gu: માટે સક્રિય
hi: के लिए सक्रिय

source: Gyan
gu: જ્ઞાન
hi: ज्ञान

source: Shala
gu: શાળા
hi: शाला

source: New purchase
gu: નવી ખરીદી
hi: नई खरीदी

source: Choose
gu: ભાષા પસંદ
hi: भाषा

source: Language
gu: કરો
hi: चुनें

source: Choose Language
gu: ભાષા પસંદ કરો
hi: भाषा पसंद चुनें

source: Logout
gu: લૉગ આઉટ
hi: लॉग आउट

# Karma
source: Karam Nirjara Dwar
gu: કર્મ નિર્જરા દ્વાર
hi: कर्म निर्जरा द्वार

source: Vihar
gu: વિહાર
hi: विहार

source: Stay
gu: સ્થળ
hi: स्थान

# tapasvi
source: Tapasvi Sukh
gu: તપસ્વિ સુખ
hi: तपस्वी सुख

# Sata
source: Satha
gu: સાતા
hi: साता

source: Vrath
gu: વ્રત
hi: व्रत

# Pachakan
source: Pachchakkhan
gu: પંચકણ
hi: पच्चक्खाण

source: Donation
gu: દાન
hi: दान

source: Chaturmas
gu: ચેટશુમ
hi: चातुर्मास

source: Job Seekers
gu: નોકરી ઇચ્છુકો
hi: नौकरी खोजनेवाले

source: Job Available
gu: ઉપલબ્ધ નોકરી
hi: नौकरी उपलब्ध

# EditProfile
source: Edit
gu: સંપાદિત
hi: एडिट

source: Sampraday
gu: સંપ્રદાય
hi: सम्प्रदाय

source: Sub Group
gu: ઉપ જૂથ
hi: उप समूह

source: Guru Name
gu: ગુરુનું નામ
hi: गुरु का नाम

# AccountNumber
source: Bank Account Number
gu: બેન્ક એકાઉન્ટ નંબર
hi: बैंक खाता नंबर

source: Country
gu: દેશ
hi: देश

source: State
gu: રાજ્ય
hi: राज्य

source: City
gu: શહેર
hi: शहर

source: Upvas
gu: ઉપવાસ
hi: उपास

source: Sthanakwasi
gu: સ્થાનકોસી
hi: स्थानकवासी

source: Filter
gu: ફિલ્ટર
hi: फ़िल्टर

source: Search Group
gu: શોધ જૂથ
hi: खोज समूह

source: Temples
gu: મંદિરો
hi: मंदिर

source: Listen Pachakwani
gu: પચકવાણી સાંભળો
hi: पचाकवानी सुनो

source: Title
gu: શીર્ષક
hi: शीर्षक

source: Mandir
gu: મંદિર
hi: मंदिर

# AbhauDan
source: Abhay Dan
gu: અભય દાન
hi: अभय दान

source: Gyan Khata
gu: જ્ઞાન ખોટા
hi: ज्ञान खाता

source: Annaj Bhandar
gu: આજનાદાન
hi: अन्नदान

source: Jeev Daya
gu: જીવી દયા
hi: जीव दया

source: Amount
gu: રકમ
hi: रकम

source: Donate Now
gu: હવે દાન કરો
hi: अभी दान कीजिए

source: Add Business
gu: વ્યવસાય ઉમેરો
hi: व्यापार जोड़े

source: All
gu: બધા
hi: सब

source: Girls
gu: કન્યાઓ
hi: लड़कियाँ

# Boy
source: Boys
gu: છોકરાઓ
hi: लड़के

source: Time
gu: સમય
hi: पहर

# WantToLogout
source: Do you want to logout
gu: શું તમે લૉગઆઉટ કરવા માંગો છો?
hi: क्या आप लॉगआउट करना चाहते हैं

source: Ok
gu: ઠીક છે
hi: ठीक

source: Cancel
gu: રદ કરો
hi: रद्द करना

source: Select
gu: પસંદ કરો
hi: चुनें

source: Save
gu: સાચવો
hi: बचाना

source: Name
gu: નામ
hi: नाम

source: DOB
gu: જન્મ તારીખ
hi: जन्म तिथि

source: Male
gu: પુરૂષ
hi: पुरुष

source: Female
gu: સ્ત્રી
hi: महिला

source: Enter Amount
gu: રકમ દાખલ કરો
hi: राशी डालें

source: Map
gu: નકશો
hi: नक्शा

source: Guru
gu: ગુરુ
hi: गुरु

source: Username
gu: વપરાશકર્તાનામ
hi: उपयोगकर्ता नाम

source: Mobile Number
gu: મોબાઇલ નંબર
hi: मोबाइल नंबर

source: Please enter Username
gu: કૃપા કરી નામ દાખલ કરો
hi: कृपया नाम दर्ज करें

# Mobilerequired
source: Mobile No. is required
gu: મોબાઇલ નંબર જરૂરી છે
hi: मोबाइल नंबर की आवश्यकता है

# Entervalidno
source: Enter valid mobile no.
gu: માન્ય મોબાઇલ નંબર દાખલ કરો
hi: वैध मोबाइल नंबर दर्ज करें

# RequestReset
source: Request Password Reset
gu: પાસવર્ડ રીસેટ વિનંતી
hi: पासवर्ड रीसेट का अनुरोध करें

source: Jain Guru
gu: જૈન ગુરુ
hi: जैन गुरू

source: Tracking
gu: ટ્રેકિંગ
hi: ट्रैकिंग

# Internationholiday
source: International Holiday
gu: આંતરરાષ્ટ્રીય રજા
hi: अंतरराष्ट्रीय छुट्टी

source: Cars
gu: કાર
hi: कार

source: Mobile
gu: મોબાઇલ
hi: मोबाइल

source: Special Offers
gu: ખાસ ઑફર્સ
hi: खास पेशकश

source: Ipad
gu: આઇપેડ
hi: आईपैड

source: Wedding Event
gu: વેડિંગ ઇવેન્ટ
hi: शादी की घटना

source: Jewellery
gu: જ્વેલરી
hi: आभूषण

# gettingmaximumdiscount
source: Let us Know your New Purchase will help you getting maximum discount
gu: અમને તમારી નવી ખરીદી જાણો અમને મહત્તમ ડિસ્કાઉન્ટ મેળવવામાં મદદ કરશે
hi: हमें अपनी नई खरीद के बारे में पता करें कि आपको अधिकतम छूट मिलने में मदद मिलेगी

source: Gallery
gu: ગેલેરી
hi: गैलॅरि

# PopularityGraph
source: Followers Graph
gu: શ્રાવક ગ્રાફ
hi: श्रावक ग्राफ

# Population
source: Jain Population
gu: જૈન વસ્તી
hi: जैन जनसंख्या

source: Graph
gu: ગ્રાફ
hi: ग्राफ

# shravak
source: Followers
gu: શ્રાવક
hi: श्रावक

# Popularitygraphapp
source: Popularity graph based on followers registered on this app
gu: આ એપ્લિકેશન પર અનુયાયીઓ રજિસ્ટાર પર લોકપ્રિયતા ગ્રાફ બેઝ છે
hi: इस एप पर अनुयायियों के रजिस्ट्रार पर लोकप्रियता ग्राफ आधार है

# PopulationGraph
source: Jain Population Graph
gu: જૈન વસ્તી ગ્રાફ
hi: जैन जनसंख्या ग्राफ

# Sampradayrequired
source: Sampraday is required
gu: સંપ્રદાય જરૂરી છે
hi: संप्रदाय की आवश्यकता है

# SubGrouprequired
source: Sub Group is required
gu: સબ ગ્રુપ જરૂરી છે
hi: उप समूह आवश्यक है

# Gururequired
source: Guru is required
gu: ગુરુની જરૂર છે
hi: गुरु आवश्यक है

# DOBsrequired
source: DOB is required
gu: DOB જરૂરી છે
hi: जन्म तारीख की आवश्यकता है

# Countryrequired
source: Country is required
gu: દેશ આવશ્યક છે
hi: देश आवश्यक है

# Staterequired
source: State is required
gu: રાજ્ય જરૂરી છે
hi: राज्य आवश्यक है

# Cityrequired
source: City is required
gu: શહેર જરૂરી છે
hi: शहर की आवश्यकता है

# Namerequired
source: Name is required
gu: નામ જરૂરી છે
hi: नाम आवश्यक है

# Accountrequired
source: Account No. is required
gu: ખાતા ક્રમાંક જરૂરી છે
hi: खाता संख्या आवश्यक है

source: E-mail
gu: ઇમેઇલ
hi: ईमेल

source: Jain Religion
gu: જૈન ધર્મ
hi: जैन धर्म

source: Select Religion
gu: ધર્મ પસંદ કરો
hi: धर्म चुनें

source: Experiance
gu: અનુભવ
hi: अनुभव

source: Work Details
gu: કાર્ય વિગતો
hi: कार्य विवरण

source: Register
gu: રજિસ્ટર
hi: रजिस्टर

source: Yes
gu: હા
hi: हाँ

source: No
gu: નથી
hi: नहीं

# Writewords
source: Write atleast 50 words
gu: ઓછામાં ઓછા 50 શબ્દો લખો
hi: कम से कम 50 शब्द लिखें

# AddJob
source: Job
gu: નોકરી
hi: नौकरी

source: Job Title
gu: જોબ નામ
hi: नौकरी का नाम

source: Company Name
gu: કંપની નામ
hi: कंपनी का नाम

# ContactPerson
source: Contact Person Name
gu: વ્યક્તિના સંપર્કનું નામ
hi: संपर्क व्यक्ति का नाम

source: Job Information
gu: રોજગાર માહિતી
hi: नौकरी की जानकारी

source: Location
gu: લોકેશન
hi: स्थान

# Expinmont
source: Experiance in Month
gu: મહિનોમાં અનુભવ દાખલ કરો
hi: महीने में अनुभव दर्ज करें

# AddViharStayMember
source: Add Vihar Stay Place
gu: વિહાર સ્થાન ઉમેરો
hi: विहार रहने के स्थान जोड़े

source: Member
gu: ઉમેરો
hi: जोड़े

source: Member Name
gu: નામ
hi: सदस्य का नाम

# ContactNumber
source: Contact No.
gu: સંપર્ક
hi: संपर्क

source: Place Name
gu: સ્થાન નામ
hi: स्थान का नाम

# JainFamilyAround
source: how many jain families are around you?
gu: તમારી આસપાસ કેટલા જૈન પરિવારો છે?
hi: आसपास कितने जैन परिवार हैं?

source: Placed Added
gu: સ્થાન ઉમેર્યું
hi: स्थान जोड़ दिया

source: Add Member
gu: સભાસદ ઉમેરો
hi: सदस्य जोड़े

# Locationrequired
source: Location is required
gu: સ્થાન જરૂરી છે
hi: स्थान आवश्यक है

# Contactrequired
source: Contact is required
gu: સંપર્ક જરૂરી
hi: संपर्क आवश्यक है

# Pleasemobilenumber
source: Please Enter valid mobile number
gu: કૃપા કરી માન્ય મોબાઇલ નંબર દાખલ કરો
hi: कृपया वैध मोबाइल नंबर दर्ज करें

# AddTemple
source: Add Temple/Sthanak
gu: ઉમેરો મંદિર/સ્થાનક
hi: मंदिर/स्थानक जोड़े

source: Temple Name
gu: મંદિરનું નામ
hi: मंदिर का नाम

source: Temple Information
gu: મંદિર માહિતી
hi: मंदिर की जानकारी

# TempleType
source: Type
gu: પ્રકાર
hi: प्रकार

# SelectTempleType
source: Select Type
gu: પ્રકાર પસંદ કરો
hi: प्रकार चुनें

source: Food Facility
gu: ફૂડ શાલા
hi: भोजन शाला

source: Stay Available
gu: ધરમ શાલા
hi: धरम शाला

source: Select Country
gu: દેશ પસંદ કરો
hi: देश चुनिए

source: Select State
gu: રાજ્ય પસંદ કરો
hi: राज्य चुनें

source: Select City
gu: શહેર પસંદ કરો
hi: शहर चुनें

source: Pin Code
gu: પીન કોડ
hi: पिन कोड

source: Temple Photo
gu: મંદિર ફોટો
hi: मंदिर फोटो

source: Longitude
gu: રેખાંશ
hi: देशान्तर

source: Latitude
gu: અક્ષાંશ
hi: अक्षांश

source: Enter Pin Code
gu: પિન કોડ દાખલ કરો
hi: पिन कोड दर्ज करें

source: Enter latitude
gu: અક્ષાંશ દાખલ કરો
hi: अक्षांश दर्ज करें

source: Enter longitude
gu: રેખાંશ દાખલ કરો
hi: देशांतर दर्ज करें

source: Choose File
gu: ફાઇલ પસંદ કરો
hi: फ़ाइल चुनें

source: Enter Location
gu: સ્થાન દાખલ કરો
hi: स्थान दर्ज करें

# BusinessInformation
source: Information
gu: માહિતી
hi: जानकारी

source: Package
gu: પેકેજ
hi: पैकेज

source: Business Category
gu: વ્યાપાર કેટેગરી
hi: बिजनेस श्रेणी

source: Select Business Category
gu: વ્યાપાર કેટેગરી પસંદ કરો
hi: व्यापार श्रेणी चुनें

source: Go
gu: જાઓ
hi: जाओ

source: Products
gu: પ્રોડક્ટ્સ
hi: उत्पाद

source: Phone
gu: ફોન
hi: फ़ोन

source: Address
gu: સરનામું
hi: पता

source: Enter Your Product
gu: તમારું ઉત્પાદન દાખલ કરો
hi: अपना उत्पाद दर्ज करें

source: Contact Person Name
gu: વ્યક્તિનું નામ સંપર્ક કરો
hi: संपर्क व्यक्ति का नाम

source: Package Name
gu: પેકેજનું નામ
hi: पैकेज का नाम

source: Business Name
gu: વ્યવસાયનું નામ
hi: व्यवास्यक नाम

# AddChaturmasMember
source: Add Chaturmas
gu: ચતુરમસ સભ્ય
hi: चतुरमास सदस्य

source: Maharaj Name
gu: મહારાજ નામ
hi: महाराज का नाम

source: Date
gu: તારીખ
hi: तारीख

source: Time From
gu: સમય થી
hi: समय से

source: Time To
gu: સમય તક
hi: समय तक

# Kilometre
source: Kilometre (km)
gu: કિલોમીટર (કિમી)
hi: किलोमीटर (किमी)

source: Enter Date
gu: તારીખ દાખલ કરો
hi: तिथि दर्ज करें

# Enterkilometre
source: Enter distance in kilometre
gu: કિલોમીટરમાં અંતર દાખલ કરો
hi: किलोमीटर में दूरी दर्ज करें

source: Destination
gu: લક્ષ્યસ્થાન
hi: डेस्टिनेशॅन

source: Select Destination
gu: લક્ષ્ય પસંદ કરો
hi: डेस्टिनेशॅन चुनें

source: When
gu: ક્યારે
hi: कब

source: How Many People
gu: કેટલા લોકો
hi: कितने लोग

source: No. of Days
gu: દિવસોની સંખ્યા
hi: दिनों की संख्या

# TypeRequiredFood
source: Type of Required Food
gu: આવશ્યક ખોરાકનો પ્રકાર
hi: आवश्यक खाद्य का प्रकार

source: Select Food
gu: ખોરાક પસંદ કરો
hi: खाद्य चुनें

source: Normal
gu: સામાન્ય
hi: साधारण

source: Jain Food
gu: જૈન ફૂડ
hi: जैन फूड

# Destinationrequired
source: Destination is required
gu: લક્ષ્યસ્થાન જરૂરી છે
hi: डेस्टिनेशॅन आवश्यक है

source: When Date is required
gu: જ્યારે તારીખ જરૂરી છે
hi: जब दिनांक आवश्यक है

# Howrequired
source: How Many People is required
gu: કેટલા લોકોને આવશ્યક છે
hi: कितने लोगों की आवश्यकता है

source: No. of days is required
gu: દિવસની સંખ્યા જરૂરી છે
hi: दिनों की संख्या आवश्यक है

source: Type of Food is required
gu: ખોરાકનો પ્રકાર જરૂરી છે
hi: भोजन का प्रकार आवश्यक है

source: Send Enquiry
gu: તપાસ મોકલો
hi: जांच भेजें

source: Car Purchase
gu: કાર ખરીદ
hi: कार खरीद

source: BRAND
gu: બ્રાંડ
hi: ब्रांड

source: Select Brand
gu: બ્રાન્ડ પસંદ કરો
hi: ब्रांड का चयन करें

source: Model Name
gu: મોડેલ નામ
hi: मॉडल का नाम

source: Select Model
gu: મોડેલ પસંદ કરો
hi: मॉडल का चयन करें

source: From
gu: કબ સે
hi: कब से

source: To
gu: કબ તક
hi: कब तक

source: Contact
gu: સંપર્ક કરો
hi: संपर्क करें

source: Brand is required
gu: બ્રાન્ડ જરૂરી છે
hi: ब्रांड की आवश्यकता है

source: Mobile Purchase
gu: મોબાઇલ ખરીદી
hi: मोबाइल खरीद

source: Model is required
gu: મોડેલ જરૂરી છે
hi: मॉडल आवश्यक है

source: City is required
gu: શહેર જરૂરી છે
hi: शहर की आवश्यकता है

source: From Date is required
gu: તારીખથી જરૂરી છે
hi: तिथि से आवश्यक है

source: To Date is required
gu: તારીખ જરૂરી છે
hi: तिथि करने के लिए आवश्यक है

source: Services
gu: સેવા
hi: सेवाएं

source: Venue
gu: સ્થળ
hi: स्थान

source: Budget
gu: બજેટ
hi: बजट

source: Service Type is required
gu: સેવા પ્રકાર જરૂરી છે
hi: सेवा प्रकार की आवश्यकता है

source: Budget is required
gu: બજેટ જરૂરી છે
hi: बजट आवश्यक है

source: Venue is required
gu: સ્થળ જરૂરી છે
hi: स्थान आवश्यक है

source: Enter Place
gu: સ્થાન દાખલ કરો
hi: स्थान दर्ज करें

source: Date is required
gu: તારીખ જરૂરી છે
hi: तारीख आवश्यक है

source: Gold
gu: ગોલ્ડ
hi: सोना

source: Diamond
gu: ડાયમંડ
hi: हीरा

source: Quantity
gu: જથ્થો
hi: मात्रा

# Bullion
source: Billion
gu: બુલિયન
hi: एक अरब

source: gram
gu: ગામ
hi: ग्राम

source: Type is required
gu: બુલિયન જરૂરી છે
hi: प्रकार की आवश्यकता होती है

source: Quantity is required
gu: જથ્થો જરૂરી છે
hi: मात्रा आवश्यक है

source: Bullion is required
gu: બુલિયન જરૂરી છે
hi: बुलियन की आवश्यकता है

source: SelectType
gu: પ્રકાર પસંદ કરો
hi: प्रकार चुनें

# TempleMantr
source: Temple
gu: મંદિર
hi: मंदिर

# AddVihar
source: Add Vihar Place
gu: વિહાર સ્થાન ઉમેરો
hi: विहार स्थान जोड़े

source: Place Added
gu: સ્થાન ઉમેર્યું
hi: स्थान जोड़ दिया

# MytempleListing
source: My Temple/Sthanak
gu: ટેમ્પલ/સ્થળક
hi: मंदिर/स्थानक

source: Samay
gu: સમય
hi: समय

# MyStaylisting
source: My Stay
gu: મારા સ્ટે
hi: रहने की

source: Organized By
gu: સંચાલિત દ્વારા
hi: आयोजित द्वारा

source: Followes
gu: फालोअर
hi: फोल्लोवेर्स

source: Following
gu: फालोइंग
hi: फालोइंग

source: Live and Let Other Live
gu: જીયો અને જીની બે
hi: जियो और जीने दो

source: Slogan
gu: સૂત્ર
hi: नारा

# Father
source: Father Name
gu: પિતાનું નામ
hi: पिता का नाम

source: Mother Name
gu: માતાઓનું નામ
hi: मां का नाम

# WifeName
source: Husband/Wife Name
gu: પતિ/પત્નીનું નામ
hi: पति/पत्नी का नाम

source: Kids1 Name
gu: કિડ્સ 1 નામ
hi: बच्चों 1 का नाम

source: Kids2 Name
gu: કિડ્સ 2 નામ
hi: बच्चों 2 का नाम

source: Kids3 Name
gu: કિડ્સ 3 નામ
hi: बच्चों 3 का नाम

source: Work
gu: કામ
hi: काम

source: Anniversery
gu: વર્ષગાંઠ
hi: सालगिरह

source: Religion
gu: ધર્મ
hi: धर्म

source: Knowledge
gu: જ્ઞાન
hi: ज्ञान

source: Navkar
gu: નવકાર
hi: नवकार

source: Bhaktambar
gu: भक्तामर
hi: भक्तामर

source: Pratrikraman
gu: પ્રતિક્રમણ
hi: प्रतिक्रमण

source: Jain
gu: જૈન
hi: जैन

source: Other
gu: અન્ય
hi: अन्य

source: Select Main Group
gu: મુખ્ય જૂથ પસંદ કરો
hi: मुख्य समूह का चयन करें

source: Select Guru
gu: ગુરુ પસંદ કરો
hi: गुरु का चयन करें

source: Setting
gu: સેટિંગ
hi: सेटिंग

source: Temple Traking
gu: મંદિર ટ્રેકીંગ
hi: मंदिर ट्रेकिंग

# PachkanSamay
source: Pachchakkhan Samay
gu: પંચકણ સમય
hi: पच्चक्खाण समय

source: Guru Tracking
gu: ગુરુ ટ્રેકિંગग
hi: गुरु ट्रैकिंग

source: Package is required
gu: પેકેજ જરૂરી છે
hi: पैकेज की आवश्यकता है

source: Business Category is required
gu: વ્યાપાર કેટેગરી જરૂરી છે
hi: व्यापार श्रेणी आवश्यक है

source: Business Name is required
gu: વ્યાપાર નામ જરૂરી છે
hi: व्यवसाय का नाम आवश्यक है

source: Product Name is required
gu: ઉત્પાદન નામ જરૂરી છે
hi: उत्पाद का नाम आवश्यक है

source: Address is required
gu: સરનામું જરૂરી છે
hi: पता आवश्यक है

source: Phone is required
gu: ફોન જરૂરી છે
hi: फोन आवश्यक है

source: Email is required
gu: ઇમેઇલ આવશ્યક છે
hi: ईमेल की जरूरत है

source: Enter valid email
gu: માન્ય ઇમેઇલ દાખલ કરો
hi: मान्य ईमेल दर्ज करें

source: Referral Code
gu: રેફરલ કોડ
hi: रेफरल कोड

source: Edit Vihar Stay
gu: વિહાર સ્ટે સંપાદિત કરો
hi: विहार स्टे एडिट करें

source: Update Vihar Stay
gu: વિહાર સ્ટે અપડેટ કરો
hi: विहार स्टे अप्डेट करें

source: Make a Payment
gu: ચુકવણી કરો
hi: भुगतान कीजिए

# uploadBusinessImg
source: Upload Business Image
gu: વ્યવસાય છબી અપલોડ કરો
hi: व्यवसाय छवि अपलोड करें

# imageuploadnote
source: You can upload max three images
gu: નોંધ= તમે વધુમાં વધુ ત્રણ છબીઓ અપલોડ કરી શકો છો
hi: नोट= आप अधिकतम तीन फोटो अपलोड कर सकते हैं

# AddVihar1
source: Add Vihar
gu: વિહાર સ્થાન
hi: विहार स्थान

source: Place
gu: સ્થાન
hi: स्थान

source: Add
gu: ઉમેરો
hi: जोड़े

source: Tab
gu: ટૅબ
hi: टैब

source: Add Security Alert
gu: સુરક્ષા ચેતવણી નંબર
hi: सुरक्षा चेतावनी नंबर

source: Number
gu: ઉમેરો
hi: जोड़े

# Num
source: Number
gu: નંબર
hi: नंबर

source: Security
gu: સુરક્ષા
hi: सुरक्षा

source: Alert
gu: ચેતવણી
hi: चेतावनी

source: Add Tap Of The Day
gu: તપ ઉમેરો
hi: दिन की तपस्या जोड़े

# Addtday
source: Add Tap of the
gu: દિવસની તપતા
hi: दिन की तपस्या

source: Day
gu: ઉમેરો
hi: जोड़े

source: Calendar
gu: કૅલેન્ડર
hi: कैलेंडर

# IFSC
source: IFSC Code
gu: આઈએફએસસી કોડ
hi: आईएफएससी कोड

source: Bank Name
gu: બેંકનું નામ
hi: बैंक का नाम

source: Full Name
gu: પૂરું નામ
hi: पूरा नाम

source: Tapassya Record
gu: તપસ્યા રેકોર્ડ
hi: तपस्या रिकार्ड

source: Image
gu: છબી
hi: फोटो

source: Upload
gu: અપલોડ કરો
hi: डालिये

source: Search
gu: શોધ
hi: खोज

source: Take Photo
gu: ફોટો પાડ
hi: फोटो लो

source: Added
gu: ઉમેર્યું
hi: एडेड

source: Tap
gu: તપ
hi: तप

# Prev
source: Pre
gu: પૂર્વ
hi: पूर्व

source: Next
gu: આગામી
hi: आगामी

source: Record
gu: રેકોર્ડ
hi: अभिलेख

# TodayTithi
source: Todays Tithi
gu: આજે તિથિ
hi: आज की तिथी

source: Warning
gu: ચેતવણી
hi: चेतावनी

# SomeFields
source: Some required fields are empty
gu: કેટલાક આવશ્યક ક્ષેત્રો ખાલી છે
hi: कुछ आवश्यक फ़ील्ड रिक्त हैं

source: Success
gu: સફળતા
hi: सफलता

# Imageuploadfinished
source: Image Uploaded Finished
gu: છબી અપલોડ સમાપ્ત
hi: फोटो अपलोड समाप्त हुआ

source: Something went wrong
gu: કંઈક ખોટું થયું
hi: कुछ गलत हो गया

source: Oops;
gu: અરેરે;
hi: उफ़;

source: Welldone
gu: શાબ્બાશ=
hi: बहुत बढ़िया=

# Tapassyaadded
source: Tapassya has been added successfully!
gu: તપપસ્ય સફળતાપૂર્વક ઉમેરાયું છે!
hi: तापस्या को सफलतापूर्वक जोड़ दिया गया है!

# Eventadded
source: Event is added successfully!
gu: ઇવેન્ટ સફળતાપૂર્વક ઉમેરી છે!
hi: इवेंट सफलतापूर्वक जोड़ दिया गया है!

# Contactdeleted
source: Contact has been deleted successfully!
gu: સંપર્ક સફળતાપૂર્વક કાઢી નાખવામાં આવ્યો છે!
hi: संपर्क सफलतापूर्वक हटा दिया गया है!

# Contactadded
source: Contact has been added successfully!
gu: સંપર્ક સફળતાપૂર્વક ઉમેરાયો છે!
hi: संपर्क सफलतापूर्वक जोड़ दिया गया है!

# Contacteditted
source: Contact has been editted successfully!
gu: સંપર્ક સફળતાપૂર્વક સંપાદિત કરવામાં આવ્યો છે!
hi: संपर्क सफलतापूर्वक संपादित किया गया है!

# Samajsevaadded
source: Samajseva has been added successfully!
gu: સમાજ સફળતાપૂર્વક ઉમેરાઈ ગયું છે!
hi: समाजसेवा को सफलतापूर्वक जोड़ दिया गया है!

# Viharadded
source: Vihar is added successfully!
gu: વિહાર સફળતાપૂર્વક ઉમેરવામાં આવે છે!
hi: विहार को सफलतापूर्वक जोड़ दिया गया है!

# Chaturmasadded
source: Chaturmas has been added successfully!
gu: ચતુરમસ સફળતાપૂર્વક ઉમેરાઈ ગયેલ છે!
hi: चातुर्मास को सफलतापूर्वक जोड़ दिया गया है!

# Jobapplied
source: Job applied successfully!
gu: નોકરી સફળતાપૂર્વક લાગુ કરી!
hi: नौकरी सफलतापूर्वक लागू हुई!

# JobPost
source: Your Job Post has been done successfully!
gu: તમારી જોબ પોસ્ટ સફળતાપૂર્વક કરવામાં આવી છે!
hi: आपका जॉब पोस्ट सफलतापूर्वक पूरा हो गया है!

# YourRegistrationdone
source: Your Registration has been done successfully!
gu: તમારી નોંધણી સફળતાપૂર્વક કરવામાં આવી છે!
hi: आपका पंजीकरण सफलतापूर्वक पूरा हो गया है!

# Vihardelete
source: Your Vihar Stay has been deleted successfully!
gu: તમારો વિહાર સફળતાપૂર્વક કાઢી નાખવામાં આવ્યો છે!
hi: आपका विहार सफलतापूर्वक हटा दिया गया है!

# YourEnquiry
source: Your Enquiry sent successfully!
gu: તમારી પૂછપરછ સફળતાપૂર્વક મોકલાઈ ગઈ!
hi: आपकी जांच सफलतापूर्वक भेजी गई!

# YourRegistered
source: You Are Registered Successfully!
gu: તમે સફળતાપૂર્વક નોંધાયેલા છો!
hi: आप सफलतापूर्वक पंजीकृत हैं!

# ProfileUpdated
source: Your Profile Updated Successfully!
gu: તમારી પ્રોફાઇલ સફળતાપૂર્વક અપડેટ થઈ!
hi: आपका प्रोफाइल सफलतापूर्वक अपडेट किया गया!

# Businessadded
source: Business is added successfully!
gu: વ્યવસાય સફળતાપૂર્વક ઉમેરાયો છે!
hi: व्यापार सफलतापूर्वक जोड़ दिया गया है!

# Templeadded
source: Temple is added successfully!
gu: મંદિર સફળતાપૂર્વક ઉમેરાયું છે!
hi: मंदिर सफलतापूर्वक जोड़ दिया गया है!

# Templeeditted
source: Temple has been ediited successfully!
gu: મંદિર સફળતાપૂર્વક સંપાદિત કરવામાં આવ્યો છે!
hi: मंदिर सफलतापूर्वक संपादित किया गया है!

# SelectsameCity
source: Select Location of same City
gu: સમાન શહેરનું સ્થાન પસંદ કરો
hi: उसी शहर का स्थान चुनें

source: Add Count
gu: ગણક ઉમેરો
hi: गणना जोड़े

source: Select Image Source
gu: છબી સ્રોત પસંદ કરો
hi: फोटो स्रोत का चयन करें

source: Load from Library
gu: લાઇબ્રેરીમાંથી લોડ કરો
hi: लाइब्रेरी से लोड करें

source: Use Camera
gu: કૅમેરોનો ઉપયોગ કરો
hi: कैमरे का उपयोग करें

source: See More
gu: વધુ જુઓ
hi: और देखें

source: Add Vihar
gu: વિહાર ઉમેરો
hi: विहार जोड़े

# enterfamilies
source: Enter how many jain families are near by you
gu: કેટલા જૈન પરિવારો તમારી આસપાસ છે તે દાખલ કરો
hi: दर्ज करें कि आपके आसपास कितने जैन परिवार हैं

# myviharstay
source: My Vihar
gu: મારા વિહાર
hi: मेरे विहार

source: Read
gu: વાંચવું
hi: पढ़ें

# Prathyakhans
source: Todays Pachchakkhans Labharthi
gu: આજે પચ્ચખાનો લાભારતી
hi: आज के पच्चक्खानों की लाभारती

source: Library
gu: લાઇબ્રેરી
hi: ग्रंथालय

source: Coming Shortly
gu: કમિંગ શોર્ટલી
hi: कमिंग शॉर्टली

source: Place Information
gu: સ્થાન ની માહિતી
hi: स्थान कि जानकारी

source: Add To Record
gu: રેકોર્ડમાં ઉમેરો
hi: रिकॉर्ड में जोड़े

source: Anupurvi
gu: અનુપૂર્વી
hi: अनुपूर्वी

# Importance
source: IMP
gu: મહત્વ
hi: महत्त्व

source: Labh
gu: લાભ
hi: लाभ

source: Vidhi
gu: વિધિ
hi: विधि

source: Listen
gu: સાંભળો
hi: सुनो

# change_pass
source: Change password
gu: પાસવર્ડ બદલો
hi: पासवर्ड बदलें

source: Submit
gu: સબમિટ કરો
hi: जमा करें

source: Add Funds
gu: ભંડોળ ઉમેરો
hi: फंड्स जोड़े

source: My
gu: મારી
hi: मेरी

source: Posts
gu: પોસ્ટ્સ
hi: पोस्ट

# JainFamily
source: Jain Families
gu: જૈન પરિવારો
hi: जैन परिवार

source: Anumodna
gu: અનુમોદના
hi: अनुमोदना

source: Comments
gu: કંમેન્ટ્સ
hi: कमैंट्स

source: Prabhavna
gu: પ્રભાવના
hi: प्रभावना

# Plc
source: Place
gu: સ્થાન
hi: स्थान

source: Age
gu: ઉંમર
hi: उम्र

source: Block Post
gu: બ્લોક પોસ્ટ
hi: ब्लॉक पोस्ट

# Hurry
source: Hurry Up
gu: હુરી ઉપ
hi: जल्दी करो

# NotePopulation
source: Note= Population counting as per the user feedback
gu: નોંધ= વપરાશકર્તા પ્રતિસાદ મુજબ વસતી ગણતરી
hi: नोट= प्रति उपयोगकर्ता के अनुसार जनसंख्या प्रतिक्रिया

source: Murtipujak
gu: મુર્તિપુકજાક
hi: मूर्तिपूजक

source: Digambar
gu: દિગંબર
hi: दिगंबर

source: Terapanthi
gu: તેરાપંથી
hi: तेरापंथी

# Points
source: Points : 0
gu: પોઈન્ટ્સ : 0
hi: पॉइंट्स : 0

# OnlyPoints
source: Points
gu: પોઈન્ટ્સ
hi: पॉइंट्स

source: Bank name is required.
gu: બેંક નામ જરૂરી છે
hi: बैंक का नाम आवश्यक है

source: Points are required.
gu: પોઇંટ્સ જરૂરી છે
hi: अंक आवश्यक हैं

# ifsccoderequired
source: IFSC code is required.
gu: આઈએફએસસી કોડ આવશ્યક છે
hi: आईएफएससी कोड आवश्यक है

source: Account number is required.
gu: આઈએફએસસી કોડ આવશ્યક છે
hi: खाता संख्या आवश्यक है

source: Your request has been sent
gu: તમારી વિનંતી મોકલવામાં આવી છે.
hi: आपका निवेदन भेज दिया गया है ।

# invalidpoints
source: The points you have entered is greater than your available points
gu: તમે જે પોઇન્ટ્સ દાખલ કર્યા છે તે તમારા ઉપલબ્ધ પોઇન્ટ કરતા વધારે છે.
hi: आपके द्वारा दिए गए पॉइंट्स आपके उपलब्ध पॉइंट्स से अधिक हैं।

# pointsareinvalid
source: Invalid Points
gu: અમાન્ય પોઇન્ટ્સ
hi: अमान्य पॉइंट्स

source: Withdraw Money
gu: પૈસા પાછા ખેંચો
hi: रुपया निकालना

source: Available
gu: ઉપલબ્ધ
hi: उपलब्ध

source: My Listing
gu: મારી સૂચિ
hi: मेरी सूची

# Query
source: About Query
gu: વિશે પ્રશ્ન
hi: प्रश्न के बारे में

source: Vihar Stay
gu: વિહાર સ્થાન
hi: विहार स्थान

# Message
source: Your Message
gu: તમારો સંદેશો
hi: आपका सन्देश

# SendSurityMessage
source: Send Security Message
gu: સુરક્ષા ચેતવણી તમારો સંદેશો
hi: आपका सन्देश भेजें

source: Password
gu: પાસવર્ડ
hi: पासवर्ड

# Entername
source: Please enter your name
gu: કૃપા કરીને તમારું નામ દાખલ કરો
hi: अपना नाम दर्ज करें

# KidsBelow_18
source: Kids below 18 years
gu: 18 વર્ષથી નીચેના બાળકો
hi: 18 वर्ष से कम आयु के बच्चे
